{
  "src_word2id": {
    "": 121,
    "fantstica": 5863,
    "sangre.": 4660,
    "pasaba": 2996,
    "esforzarnos": 44065,
    "palos,": 36728,
    "Z": 24162,
    "demcrata,": 44066,
    "tomate,": 25316,
    "embarazo,": 26658,
    "Liberia.": 20425,
    "siglos.": 9237,
    "reduzca": 24163,
    "descubrimos,": 47548,
    "agresivos.": 44438,
    "centmetros": 6564,
    "construirlo": 15324,
    "demostracin.": 16187,
    "autoestima": 13192,
    "ovejas": 9054,
    "explosiones": 11129,
    "detienen": 22989,
    "traducir.": 36743,
    "\"teora": 44067,
    "TMM:": 32428,
    "viajado": 9051,
    "inviertan": 36727,
    "vocacin": 24164,
    "introduciendo": 26659,
    "basara": 37324,
    "Seligman,": 31724,
    "adelgazar": 44068,
    "importancia.": 8071,
    "colocara": 44069,
    "casco.": 33808,
    "binicas": 31726,
    "330": 22990,
    "soltar": 18263,
    "Chino)": 29923,
    "esperarse": 34231,
    "Algunos,": 36729,
    "llevaros": 36730,
    "trabajar?": 28107,
    "enlazados": 25317,
    "indicaba": 24165,
    "Enero": 27866,
    "cerdo": 6949,
    "equilibrar": 13193,
    "13,": 13823,
    "felinos.": 36731,
    "encarna": 28097,
    "simultneo.": 36732,
    "celebridades.": 44102,
    "quitaban": 40405,
    "libro,": 2064,
    "sobrevivieran.": 49493,
    "conociendo": 11788,
    "63": 21166,
    "evitarlo": 30680,
    "altas,": 12568,
    "Interval": 29924,
    "armnica": 44108,
    "Robert": 3253,
    "Radcliffe": 44538,
    "solucionarlo.": 19596,
    "probablemente": 394,
    "Aicha": 41443,
    "condena,": 40406,
    "reproductivos": 40407,
    "bruto,": 36734,
    "sobrevol": 28098,
    "aulas,": 17707,
    "Primer": 7027,
    "-lo": 21167,
    "Respecto": 25120,
    "recuperando": 20568,
    "supuse": 29925,
    "locuras.": 44114,
    "ataque.": 15325,
    "gua": 3840,
    "Pblicas": 31718,
    "inversores.": 26661,
    "pequeas": 733,
    "neuronas?": 31738,
    "funcionaba.": 16186,
    "funcionaba": 6430,
    "Tarde": 40408,
    "orangutn": 28099,
    "llegada,": 29926,
    "disminuido": 10323,
    "48%": 44074,
    "Sony": 12049,
    "pantala": 36735,
    "razonar": 18264,
    "Damasco.": 49046,
    "mejorarla": 40409,
    "escribirlo,": 36736,
    "repetidamente,": 36772,
    "distrito": 5646,
    "ms": 24,
    "amenazado": 28100,
    "mdicos:": 40411,
    "depositar": 24166,
    "garra": 11023,
    "padres?": 24167,
    "asuma": 28101,
    "Esperbamos": 32197,
    "China,": 1838,
    "tmidos,": 36737,
    "ests.": 17166,
    "implican": 16267,
    "abandonar": 3993,
    "aptitud": 43749,
    "pausa.": 24168,
    "otro.": 1261,
    "ocasin,": 10710,
    "intensivo": 19597,
    "conectividad,": 34233,
    "guerrero,": 34234,
    "picada": 21168,
    "tesoros": 46016,
    "corresponden": 13824,
    "27.": 44076,
    "-ms": 36738,
    "maravilloso": 1687,
    "caminadora": 45563,
    "aprob": 9819,
    "distorsionada": 28096,
    "pillar": 36739,
    "vacuno,": 34641,
    "desperdicia": 31750,
    "Fuiste": 36740,
    "contador": 14192,
    "Corn.": 22104,
    "Chris,": 6308,
    "asociaba": 44165,
    "Gabby,": 16404,
    "conquistado": 34235,
    "Obtuvieron": 25318,
    "existencial.": 34230,
    "tal,": 16687,
    "matemtica,": 10514,
    "acadmico,": 17167,
    "Uy!": 36742,
    "Post,": 40697,
    "fotografiando,": 40414,
    "Feria": 22991,
    "incluyen": 6239,
    "furioso": 34237,
    "pequeo?": 22992,
    "1987": 34238,
    "rabe?": 34239,
    "Conocemos": 14193,
    "informacin.": 1213,
    "tnicos,": 34240,
    "graves.": 16188,
    "curioso,": 17708,
    "rojas,": 17168,
    "pacientes;": 36792,
    "impresionar": 20428,
    "culpar": 14916,
    "funcionaron": 16189,
    "1400": 23010,
    "apta": 25319,
    "calma,": 34554,
    "siempre,": 3622,
    "superestrella": 28102,
    "atravs": 31719,
    "previsible,": 44078,
    "excepcional,": 48342,
    "Segunda": 3280,
    "tursticos": 34241,
    "sostendr": 31720,
    "vagaban": 36744,
    "dejamos": 2329,
    "nerviosos,": 31721,
    "Frente": 18278,
    "sustituto.": 37803,
    "frgil.": 16190,
    "republicano": 25320,
    "Probamos": 26776,
    "descubre": 10515,
    "Jarrett": 25321,
    "detalladas": 25322,
    "Maestro": 28103,
    "Kenya": 15754,
    "recompensas": 9055,
    "identificar": 2132,
    "Idaho,": 25343,
    "Por": 79,
    "Medallas": 44202,
    "semen": 14110,
    "arrestaron": 28104,
    "concuerda": 22105,
    "quiera,": 14917,
    "H5N1.": 29928,
    "pasividad": 36745,
    "estableciendo": 12591,
    "Cambridge": 8074,
    "primero:": 21466,
    "verla,": 18914,
    "recibido": 4308,
    "vivir?\"": 40415,
    "Ciencia": 11336,
    "Cruzeiro,": 40416,
    "dgitos.": 15755,
    "Edad": 7582,
    "nudos,": 46628,
    "panel,": 36821,
    "tuyo": 14195,
    "veran": 6817,
    "lazo": 18915,
    "contenidos,": 34242,
    "inclinar": 45919,
    "alimentos": 1702,
    "imaginan": 6305,
    "paredes.": 14196,
    "veces": 194,
    "mandan": 15756,
    "hambruna": 15326,
    "bonobos": 24169,
    "incluidos.": 44082,
    "adopta": 13485,
    "sienten,": 16191,
    "nias?": 40417,
    "XVII": 21169,
    "trituradora": 47336,
    "sto": 3582,
    "penal": 15757,
    "utilizables": 44083,
    "carbohidratos,": 39809,
    "sustancial": 17709,
    "enemigo": 5317,
    "reciclaje,": 25324,
    "auditiva.": 23023,
    "expresin": 2052,
    "milsima": 15758,
    "decoracin.": 44084,
    "fundamento": 10915,
    "asqueroso": 26666,
    "5,000": 9238,
    "limitacin": 12592,
    "acadmicos.": 31784,
    "lento?": 46928,
    "final.": 2507,
    "enormes,": 10916,
    "decide,": 44086,
    "individuales": 4179,
    "presa": 9514,
    "logra": 3481,
    "dedica": 8343,
    "kurdos": 40418,
    "silicio": 19600,
    "limitaron": 45070,
    "telerrealidad.": 44087,
    "Tristemente": 44088,
    "Usted": 4242,
    "farmacutica": 13194,
    "alrededores.": 21170,
    "entusiasmada": 26390,
    "prodigio": 36835,
    "Ivn": 14918,
    "creencia,": 20430,
    "probarlo?": 31785,
    "fsica:": 24170,
    "componentes": 2398,
    "envuelven": 36746,
    "comercializacin.": 36837,
    "extender": 5706,
    "encarcelamiento,": 25356,
    "multa.": 44089,
    "economistas,": 11789,
    "rhinovirus": 22993,
    "electrnico.": 10917,
    "borda.": 26667,
    "contndole": 44090,
    "animarlos": 28105,
    "destac": 44091,
    "toalla.": 22994,
    "relacionados.": 19623,
    "rendirse": 29930,
    "luce": 7117,
    "precisin.": 12689,
    "Seor": 8789,
    "llamarada": 44092,
    "conceptos,": 24171,
    "Wislawa": 31727,
    "torque": 44093,
    "retornos": 29931,
    "complicaciones,": 36747,
    "segundas": 23038,
    "contraria,": 31728,
    "Michael,": 26668,
    "inglesa.": 24172,
    "Patricia": 36748,
    "aos,": 162,
    "consultora": 18265,
    "utilizo": 22106,
    "sulfuro": 11571,
    "sabe": 629,
    "Listo!": 36749,
    "empujones": 43422,
    "Z,": 26669,
    "incluido": 12051,
    "partir.": 36571,
    "vaciado,": 44098,
    "Alguien,": 34243,
    "hermosos.": 16108,
    "congelado": 18916,
    "0,5": 34244,
    "fondo.": 3810,
    "noches.": 11790,
    "confiados": 35476,
    "subo": 21171,
    "violacin.": 46020,
    "exponemos": 40419,
    "mantiene": 2399,
    "micrfonos": 13486,
    "demas": 44099,
    "masivos": 9239,
    "subi": 5804,
    "vuelen": 31729,
    "observado": 6431,
    "universales,": 19731,
    "hbrida": 28108,
    "imaginacin,": 7199,
    "Hardy": 24173,
    "echado": 22995,
    "nano.": 40420,
    "autoridad,": 13487,
    "maneras.": 4356,
    "arrugas": 16879,
    "fachada,": 31730,
    "posgrado,": 36751,
    "agujero,": 40421,
    "\"Nick,": 44298,
    "negaban": 44100,
    "falso,": 20431,
    "Yorker": 10516,
    "mismo.\"": 28109,
    "incluye": 3583,
    "naranjas.": 40422,
    "\"Si": 1978,
    "dejemos": 9717,
    "completo,": 5697,
    "estupendas": 21172,
    "\"Creo": 8174,
    "salarial": 24174,
    "Everest": 21869,
    "cuento": 3037,
    "Nixon.": 48540,
    "verlo?": 15759,
    "dimetro.": 16689,
    "yemen.": 44317,
    "Dietrich": 44101,
    "vecinas,": 34245,
    "necesite": 12052,
    "naci?": 28111,
    "globalizacin.": 18917,
    "ambiciosos": 18267,
    "transparencia.": 13825,
    "as...": 12053,
    "s": 157,
    "sofisticada": 15327,
    "compromiso": 2687,
    "dinero...": 31731,
    "olvidar,": 18919,
    "encuesta": 4241,
    "favorecer": 25376,
    "efecto!": 36753,
    "integrado.": 19638,
    "asegurarse": 3926,
    "pantorrillas": 40423,
    "promedio": 1195,
    "333": 44103,
    "trabaj": 2314,
    "Unidos?\"": 36733,
    "pensadores": 14919,
    "finanzas": 11130,
    "terminal,": 29934,
    "destruira": 29935,
    "antecedentes": 9515,
    "publicacin,": 44104,
    "Bill": 2260,
    "callejones": 34247,
    "mundos,": 20432,
    "tuyo.": 17710,
    "dinamismo": 36755,
    "Parafraseando": 44105,
    "innata": 22996,
    "Volvi": 20433,
    "prediccin,": 22013,
    "serias": 12895,
    "hablara.": 44106,
    "exterior;": 44986,
    "naturalmente": 6578,
    "Hermandad": 44107,
    "inmediato.": 7886,
    "arroyo": 16660,
    "escalador": 24175,
    "monstruo,": 49064,
    "fascinante.": 5188,
    "dispositivos,": 16193,
    "participacin,": 14488,
    "vidrios": 22541,
    "traerlas": 24177,
    "parada": 6328,
    "Tambien": 36756,
    "Magallanes": 25326,
    "ruego": 28112,
    "presentan,": 44354,
    "simplista,": 44355,
    "poltico,": 7200,
    "ocenicas": 28113,
    "met": 9056,
    "SI": 25327,
    "Dinamarca.": 26214,
    "sentaban": 18921,
    "grandioso": 7222,
    "Tratado": 28189,
    "justamente": 7982,
    "permitindonos": 28114,
    "maternal": 40425,
    "lee,": 44495,
    "aplicara": 44109,
    "Morse": 36757,
    "pisos.": 15328,
    "vida": 113,
    "Definitivamente,": 26670,
    "variaciones.": 22107,
    "volcanes.": 31734,
    "XV.": 44110,
    "observan": 4046,
    "INCRA": 19642,
    "formen": 36758,
    "beber.": 18922,
    "maleta.": 30789,
    "pasaremos": 20434,
    "Oakland,": 25395,
    "dejes": 12313,
    "prisa.": 19644,
    "elaboradas": 25328,
    "tropicales": 8924,
    "participar,": 14530,
    "120,": 26671,
    "colocamos": 7118,
    "materia,": 9666,
    "cortado,": 44111,
    "anticuado.": 28198,
    "Newman": 36759,
    "vctimas?": 29937,
    "recopilan": 44112,
    "conduccin": 9667,
    "proporcin.": 29938,
    "artefacto": 20437,
    "reservas.": 19601,
    "pronostica": 36760,
    "mensajes,": 18268,
    "arroyo.": 18652,
    "Georgia.": 18269,
    "exigencias": 25787,
    "grfico,": 8790,
    "usted,": 10918,
    "gustar": 12054,
    "temido": 31737,
    "encuentras": 5148,
    "hijas.": 14531,
    "2016.": 34249,
    "mundo,": 327,
    "cerrados": 22108,
    "maz,": 13826,
    "respiratorias,": 40426,
    "redisearon": 44071,
    "ayudara.": 34250,
    "Jobs": 20438,
    "talleres,": 34251,
    "no?\"": 11473,
    "absortos": 44403,
    "difunta": 36764,
    "Senta": 12594,
    "casado": 16596,
    "tortuga": 13196,
    "chica": 2277,
    "Aparentemente,": 34252,
    "FBI": 6001,
    "complejos,": 10482,
    "Indonesia,": 13197,
    "hacemos?": 5929,
    "Excel.": 44416,
    "zumbidos": 36765,
    "combustibles": 3254,
    "pondremos": 12314,
    "consejo.": 22997,
    "autnticos": 23067,
    "esos.": 15760,
    "lmpara,": 29939,
    "derecho": 1095,
    "membresa": 30501,
    "discos": 6869,
    "miedos": 14197,
    "paracaidista": 39499,
    "no.\"": 19602,
    "frenar": 10711,
    "receta,": 24180,
    "regados": 44430,
    "provocar": 6486,
    "selectiva.": 25329,
    "vamos.": 2989,
    "abrigo": 18270,
    "predecir.": 22693,
    "submarino,": 28117,
    "emociona": 9058,
    "nichos": 19603,
    "aumentan.": 44115,
    "descifr": 40428,
    "fumar": 7783,
    "HA:": 22998,
    "creyeran": 40663,
    "Polly": 44116,
    "debilita": 25409,
    "implicado": 40429,
    "odian.": 36766,
    "molculas,": 8072,
    "W.": 28118,
    "cirujanos": 6565,
    "pescador,": 31879,
    "Kioto": 44118,
    "congresista": 20439,
    "odos": 7391,
    "agitacin": 20440,
    "goma,": 31182,
    "aislada": 13488,
    "agotado.": 34254,
    "Witten": 36768,
    "Wright.": 31740,
    "Revolucin": 4097,
    "dudas": 7887,
    "fabricando.": 46450,
    "Temple": 44119,
    "(Ruido": 15761,
    "estereotipo.": 44121,
    "comunidad?\"": 36769,
    "Imaginate": 44460,
    "impulsados": 22269,
    "Gore:": 36770,
    "leador": 44122,
    "digan:": 17169,
    "ratn.": 9820,
    "dosis,": 44465,
    "retardo": 44123,
    "rentable.": 17170,
    "favorito": 4915,
    "conquistar,": 44073,
    "orgulloso.": 22999,
    "somos.": 5864,
    "supremamente": 44467,
    "llama,": 15763,
    "compatible": 18271,
    "95": 6365,
    "zarp": 44124,
    "Jim": 4562,
    "Saba": 5318,
    "bueno,": 543,
    "martes": 11131,
    "[...]": 49307,
    "habremos": 14198,
    "aterrizamos": 33372,
    "carteles": 9821,
    "Oficina": 11531,
    "Gwen,": 16690,
    "Rockefeller,": 26672,
    "doloroso.": 10920,
    "podrs": 9989,
    "Yemen": 13409,
    "ensee": 15764,
    "Theme": 48065,
    "estanque,": 44480,
    "Texas,": 9387,
    "\"Entonces": 24182,
    "niito,": 45035,
    "aparcado": 44127,
    "Balcanes.": 31741,
    "echando": 25160,
    "Doyle": 44128,
    "entra": 1791,
    "bonita": 7028,
    "tocaba.": 47024,
    "PISA": 21948,
    "relatos": 14920,
    "Laptop": 22109,
    "humanitarios,": 44130,
    "Cambi": 17171,
    "Han": 1415,
    "patio": 4280,
    "cultura.": 4128,
    "patrn,": 16691,
    "fallecer.": 46537,
    "defina": 29941,
    "dinosaurios'.": 40410,
    "veneno.": 20441,
    "cocinando,": 40430,
    "reuniones.": 15765,
    "aduana": 36317,
    "entrenan": 15457,
    "repetan": 44131,
    "escuch": 2904,
    "desigualdad,": 21173,
    "pixel": 34257,
    "cocinero": 40432,
    "Hamlet.": 44132,
    "medicamento.": 16692,
    "justa,": 18272,
    "Decan:": 21471,
    "fundamental:": 22110,
    "directo": 3182,
    "neumona.": 36773,
    "nfasis": 9516,
    "urgente,": 36774,
    "es.": 1056,
    "ftbol.": 10712,
    "salsa.": 44133,
    "(SA:": 45040,
    "sabrosas": 36775,
    "decidir.": 31743,
    "invadiendo": 18923,
    "hazara": 31744,
    "Aurora": 20442,
    "regenerarse.": 28984,
    "Legos": 22111,
    "premio.": 12595,
    "garantizado": 36776,
    "Senado,": 41591,
    "descubrir,": 18273,
    "militares": 4442,
    "ldico": 36778,
    "\"Oh": 10324,
    "gobernar": 12315,
    "Kinsey": 31100,
    "sencilla.": 8285,
    "valiosos.": 14921,
    "cercano,": 12612,
    "veces,": 1119,
    "partida": 9517,
    "usarlas": 6950,
    "Spencer": 40434,
    "bombardero": 36779,
    "estbamos": 725,
    "retrocede": 26674,
    "Saddam": 17172,
    "mnima": 6641,
    "1966,": 46024,
    "inmersas": 40435,
    "cerrarse.": 36780,
    "componen": 9822,
    "premio": 2809,
    "barro": 12596,
    "maana;": 40436,
    "britnico": 6719,
    "Movember\".": 44134,
    "adoptada": 34259,
    "diva": 44135,
    "B:": 31746,
    "fijado": 29943,
    "Hopkins": 23287,
    "plazo": 2483,
    "islmica": 21174,
    "agujeros,": 23000,
    "ah...": 29944,
    "Zero": 36781,
    "tridimensional": 5585,
    "utilizarlos.": 42201,
    "auditiva": 26675,
    "regularidad": 18316,
    "quinta": 8219,
    "posibilidades,": 11132,
    "pase,": 15766,
    "mueca": 9389,
    "identificado": 11133,
    "Gobiernos": 44138,
    "plenamente.": 40438,
    "caso": 467,
    "vara": 8925,
    "encerrado": 20444,
    "imperfecciones,": 40979,
    "Dickinson": 46479,
    "Sufr": 34260,
    "desventajas,": 44139,
    "\"Sin": 22559,
    "Construir": 12896,
    "imprevisto.": 44140,
    "interactivas": 20445,
    "cortadas.": 40439,
    "eres.\"": 44542,
    "(porque": 44141,
    "quieras,": 21175,
    "devolver,": 48783,
    "existen": 1112,
    "caminos": 4309,
    "65.000": 34261,
    "altas.": 14199,
    "ecuaciones.": 36782,
    "desperdiciando": 29945,
    "\"Tienen": 44142,
    "filtrado": 23566,
    "asegur": 13813,
    "broma": 5698,
    "confundi": 36714,
    "Vermeer,": 40440,
    "contradicciones,": 40441,
    "Crculo": 22113,
    "pasada?": 36784,
    "ascensin": 40442,
    "encontrarme": 13489,
    "vertebrados": 27290,
    "Jardn": 14533,
    "juventud": 6634,
    "antropologa": 22114,
    "etnia": 28258,
    "aproximarse": 34262,
    "sacarlos": 13198,
    "claros": 13490,
    "fractales": 23567,
    "Jugador": 16314,
    "contigo\".": 41252,
    "galeras": 11791,
    "Probablemente": 1788,
    "Jo": 44143,
    "Todd": 45042,
    "hombre:": 44144,
    "Lewis.": 44145,
    "contemporneo.": 22115,
    "perspectivas,": 26676,
    "indio": 9849,
    "financiacin,": 16194,
    "feas": 46027,
    "planteo": 26677,
    "arrojados": 23001,
    "privadas.": 18274,
    "aletear": 44207,
    "legislacin": 7272,
    "Bien": 4958,
    "mago": 12597,
    "msica?": 19605,
    "pionero": 10326,
    "efectivas.": 26663,
    "ejecutiva": 21176,
    "discutiremos": 44147,
    "avances,": 24733,
    "agricultores.": 26678,
    "museo,": 10921,
    "contest:": 7581,
    "NFL": 31747,
    "financiera,": 14922,
    "dejarles": 7216,
    "hombro.": 10733,
    "avergonzado": 22191,
    "SO.": 29947,
    "audio,": 15767,
    "Dos:": 16196,
    "dije": 924,
    "amante,": 36786,
    "orientados": 23091,
    "exticos,": 44150,
    "grabando": 10922,
    "expuestos,": 44151,
    "\"Cada": 29948,
    "experimentalmente": 47028,
    "multitarea,": 48963,
    "interesantes": 2101,
    "csped,": 34264,
    "primos,": 24183,
    "invitado": 7123,
    "dispuestos,": 34265,
    "traemos": 12055,
    "conservador": 26680,
    "comprometidos.": 31378,
    "tableta": 23094,
    "pens.": 17879,
    "implementado": 15330,
    "sabio,": 26681,
    "funciones": 2845,
    "supermercados.": 28274,
    "bidimensional,": 28123,
    "\"se": 21177,
    "montado": 13491,
    "ritual": 11792,
    "valoraba": 36787,
    "Ped": 31748,
    "garanta": 17712,
    "desee,": 31749,
    "extranjera,": 28277,
    "Congo": 6789,
    "contemplando": 19606,
    "Berg": 40444,
    "\"Bien.": 36788,
    "coman,": 44155,
    "imparcialidad": 44156,
    "fijan": 8175,
    "extincin.": 8926,
    "vescula": 37058,
    "secuela": 28986,
    "Rpidamente,": 26682,
    "temblar.": 48714,
    "distorsionados": 44157,
    "elegidos": 13199,
    "Webster": 44158,
    "quitaba": 22116,
    "comercial,": 9823,
    "Viena.": 34266,
    "$100": 44159,
    "resonancia,": 34267,
    "extendido.": 36298,
    "arte": 695,
    "criterio": 11349,
    "(Tics": 20447,
    "litio-6": 44161,
    "satisfactorio": 40445,
    "rigurosa,": 44162,
    "florecer": 23003,
    "converta": 29630,
    "entrenados": 9519,
    "restringir": 24184,
    "conciencia?": 34268,
    "positivas.": 19607,
    "LGBT.": 40446,
    "68": 14201,
    "regulacin": 9060,
    "verdes": 4532,
    "bacterifago": 44163,
    "feromona": 44640,
    "cajas,": 44164,
    "luces?": 40447,
    "2001.": 19609,
    "porno": 19022,
    "Aqui": 13493,
    "tctiles,": 44077,
    "describen": 8807,
    "remotos,": 34156,
    "crecimiento\".": 44166,
    "Hotel": 22117,
    "Stalin,": 36789,
    "es:": 771,
    "maquinaria.": 34922,
    "liderado": 23004,
    "unidos.": 26685,
    "comprobar": 6790,
    "Lower": 23005,
    "34,": 44167,
    "biolgicos.": 23006,
    "enamorado": 17342,
    "cotidiana?": 44168,
    "Quiso": 34270,
    "desempeo.": 14534,
    "gordos": 40413,
    "desafortunada": 18275,
    "diras,": 43430,
    "misterio:": 38063,
    "pierdo": 26686,
    "fertilizantes": 9104,
    "vlida": 28125,
    "decibeles": 32700,
    "citado": 26687,
    "Cinco.": 31752,
    "budistas": 40450,
    "defecto": 9240,
    "resultados,": 5482,
    "esqueleto.": 22118,
    "Muerte:": 44674,
    "hicimos?": 15768,
    "intestinos": 21178,
    "Aral": 48069,
    "Vegas": 25333,
    "sper": 4211,
    "cierta.": 25334,
    "mortal": 8536,
    "portador": 26688,
    "60,": 5189,
    "sombrero.": 25125,
    "Licklider": 28126,
    "intestinal,": 44169,
    "votantes.": 25336,
    "CO:": 12316,
    "chinas,": 36790,
    "preguntas:": 13606,
    "recogern": 44170,
    "Kosovo,": 21179,
    "Blair": 18276,
    "precipicio.": 21180,
    "habas": 12056,
    "cosecha": 12057,
    "interrupcin": 23007,
    "embarazoso,": 47031,
    "Narrador": 44171,
    "sabrs": 36791,
    "dejaran": 15769,
    "programar.": 44320,
    "factura": 15332,
    "ligero,": 21181,
    "polio": 5586,
    "gomitas": 44172,
    "Copa": 10737,
    "planetarios": 13827,
    "mano?": 13494,
    "pistas": 7202,
    "Ser": 2020,
    "adversario": 29949,
    "E": 1600,
    "lograremos.": 44174,
    "hambrientos": 31753,
    "IA": 9668,
    "denles": 44175,
    "recorrido": 4150,
    "renen": 7680,
    "un": 11,
    "D:": 28127,
    "transistores,": 26689,
    "realidad;": 29951,
    "participara": 47351,
    "crculos.": 17715,
    "desaparecen": 10923,
    "criando": 19694,
    "barata,": 25337,
    "singular,": 34272,
    "evaluar": 3995,
    "vejigas": 44710,
    "frota": 34273,
    "hiciera.": 41484,
    "ignoradas": 43927,
    "explorando": 8073,
    "hierve": 39818,
    "respecta,": 19733,
    "Evolucin": 40453,
    "estabas": 7203,
    "pecho,": 10161,
    "necesitaban": 5150,
    "luego.": 13495,
    "caros": 6487,
    "obesa.": 44177,
    "PH:": 15770,
    "movan,": 44178,
    "marciano.": 45982,
    "Riley": 31996,
    "elecciones,": 9520,
    "tapones": 23009,
    "fila,": 15333,
    "aadir": 4563,
    "Osorio,": 44179,
    "aterriz": 19610,
    "bienvenida.": 28129,
    "logrando": 10517,
    "decente,": 36793,
    "interrumpido": 36794,
    "haca.": 19611,
    "km2": 29952,
    "Rover,": 31679,
    "mama\".": 44729,
    "empresarial": 8791,
    "extincin,": 13828,
    "ambas": 2357,
    "transformndose": 40454,
    "hbridos.": 36795,
    "geometra,": 34275,
    "disponemos": 26664,
    "con:": 36796,
    "despliegue": 13200,
    "mariposas": 17173,
    "todava.": 5231,
    "poderosas": 5319,
    "acaba.": 26693,
    "Christine": 44180,
    "hiprbole.": 48072,
    "1970": 13829,
    "respuesta;": 47032,
    "mostrrselo": 40455,
    "clasificado": 24308,
    "publicados.": 21182,
    "ntima": 17174,
    "esperanzas": 7784,
    "investigadores": 2053,
    "Jake": 33821,
    "Berg,": 44890,
    "superpotencia": 21183,
    "prometedor": 25338,
    "letrero": 15771,
    "\"Ahora,": 40456,
    "hoy:": 19679,
    "prisionera": 44181,
    "vidriera": 26695,
    "arduamente.": 26696,
    "enfermeras,": 15334,
    "origen?": 44751,
    "saquen": 17221,
    "hora,": 4281,
    "diga": 3187,
    "mente": 760,
    "Faunstica": 28130,
    "una.": 3495,
    "BM:": 21419,
    "smartphones": 44182,
    "haciendo.": 1930,
    "incmodo.": 15772,
    "##": 6643,
    "parar.": 9824,
    "reciclar,": 41525,
    "mayora": 242,
    "Ka'bah": 32014,
    "instantneamente.": 35483,
    "analfabetos": 44183,
    "intersecciones.": 36797,
    "CERN,": 24188,
    "Vctor": 44769,
    "Sputnik,": 28310,
    "frmula,": 31757,
    "vindolo": 36799,
    "Deberas": 24189,
    "ejercemos": 31758,
    "estadsticas?": 44184,
    "abolir": 44185,
    "aos?": 3686,
    "recuerden": 3841,
    "comunitaria,": 44186,
    "luego": 132,
    "equipo,": 3605,
    "preparbamos": 40457,
    "mantenimiento,": 36800,
    "recibo.": 47862,
    "vendidos.": 34280,
    "detuvieron": 21184,
    "limitamos": 24191,
    "alejamos,": 36802,
    "esos,": 23124,
    "vean.": 17175,
    "gruesa": 18926,
    "pasiones.": 29954,
    "subestimen": 36803,
    "fortalece": 24192,
    "necesiten": 13497,
    "barbilla": 36804,
    "spera": 44188,
    "cielo.": 4443,
    "emerge": 12317,
    "imaginario,": 45050,
    "carril": 16249,
    "Shanghi.": 34477,
    "320": 44190,
    "Patagonia": 44191,
    "curvatura": 18927,
    "uno.": 1434,
    "equipara": 36805,
    "carril,": 44765,
    "afeitar": 31759,
    "recursos": 821,
    "preparndome": 36806,
    "bulldozer": 37167,
    "realidad.": 1368,
    "funcin.": 9241,
    "1995,": 10924,
    "ocupar": 8927,
    "escalan": 29955,
    "opinin.": 7681,
    "onduladas": 44192,
    "mejoraba": 34281,
    "malvada": 48073,
    "Cuba.": 25340,
    "clnica,": 17618,
    "hiciste?\"": 34282,
    "revelaciones": 21185,
    "tambor": 17717,
    "esperaban,": 31760,
    "difundi": 24193,
    "salir": 648,
    "Swenson": 40652,
    "consolar": 39822,
    "regrese": 23012,
    "desaparicin": 13498,
    "Pones": 40458,
    "falsa.": 12598,
    "llamndola": 44195,
    "semforo": 29956,
    "banjo": 25342,
    "CO2": 2695,
    "islamistas,": 37177,
    "escucha": 3749,
    "Galvao.\"": 41951,
    "digan": 3953,
    "indiferente.": 44197,
    "arrestados": 31762,
    "perdonar": 34283,
    "reflejada": 19874,
    "frenos": 16197,
    "finanzas.": 14581,
    "esquemtica": 45051,
    "Dow": 23141,
    "Gandhi": 13201,
    "ubicacin.": 29957,
    "compositores,": 46895,
    "Valley,": 12729,
    "cutnea": 36811,
    "condenado.": 45318,
    "Norte.": 4393,
    "gracioso,": 10713,
    "normas": 3555,
    "ofrecan": 26697,
    "autistas": 22119,
    "2001,": 8286,
    "defectos": 15773,
    "dispersin,": 40460,
    "satisfecha": 29927,
    "espaol,": 20452,
    "elimina": 9669,
    "senta,": 22120,
    "ocurren,": 34285,
    "anoche": 15774,
    "puede": 59,
    "universal": 4098,
    "quemaron": 48076,
    "obsesionarme": 37194,
    "George": 2373,
    "compacto": 26665,
    "ustedes.": 1948,
    "rentables.": 45052,
    "contamos": 3664,
    "soluciones,": 12599,
    "tubo.": 18929,
    "cumplira": 37199,
    "tratara": 10925,
    "constructor": 21290,
    "pulgada": 13830,
    "artificial.": 6176,
    "culpa.": 14203,
    "Suecia.": 9390,
    "frecuentemente,": 18279,
    "cristal,": 36936,
    "frontal,": 23015,
    "2D": 29959,
    "pases.": 1950,
    "Jugaba": 40461,
    "cognitivos.": 28133,
    "intrincado": 48077,
    "soja": 17978,
    "competicin": 12600,
    "Da": 2636,
    "Stevens": 45446,
    "malla,": 19612,
    "Djeme": 34286,
    "lidiaba": 36814,
    "Actualmente": 5232,
    "50": 440,
    "aminocidos": 18349,
    "masiva,": 10162,
    "amigos,": 1829,
    "contaran": 46035,
    "lista,": 10518,
    "Britlin": 44204,
    "Esas": 2248,
    "azar,": 7496,
    "sean,": 20453,
    "digerir": 20454,
    "marionetas": 21186,
    "Charter": 46512,
    "semestre": 17176,
    "Evelyn": 36816,
    "inesperadas.": 19710,
    "tpica,": 21187,
    "inmensidad": 24196,
    "mira": 1481,
    "mentes.": 8428,
    "granja": 4073,
    "Tamiflu.": 27596,
    "asesinadas": 17177,
    "potente,": 22121,
    "ntimo.": 23017,
    "aparece": 1821,
    "filtrada": 36817,
    "llevaremos": 32066,
    "Calcuta,": 44206,
    "Voz": 5806,
    "adultos,": 7672,
    "viejos.": 16693,
    "presumir": 31765,
    "significado.": 8176,
    "pagaramos": 36818,
    "macho,": 23018,
    "Hablo": 9670,
    "fcil": 644,
    "difunden": 21188,
    "NT:": 19598,
    "cocana,": 19613,
    "rinden": 21297,
    "vejiga": 26698,
    "encender": 4667,
    "crisis.": 5699,
    "27%": 31766,
    "Roth": 40463,
    "hongos,": 13202,
    "encendido,": 36819,
    "atradas": 25517,
    "abrazar": 7392,
    "Tomemos": 5269,
    "soldados.": 12601,
    "1979,": 24197,
    "eventos.": 17718,
    "joyas": 12997,
    "puo": 28135,
    "siembra": 48872,
    "Duke.": 45061,
    "grabado": 6366,
    "Ustedes": 1710,
    "IX": 29358,
    "interpretacin": 4840,
    "serio,": 3516,
    "obesidad.": 10327,
    "Prefiero": 28137,
    "amplios": 25346,
    "finalizado": 31767,
    "Mensaje": 36820,
    "implicancias": 32510,
    "II,": 19614,
    "adherido": 44208,
    "sugerira": 25522,
    "Esther,": 42869,
    "completo": 1323,
    "vigilando.": 31768,
    "fax.": 26239,
    "ubuntu": 40465,
    "carcelario": 31769,
    "comunista": 22123,
    "importacin": 40985,
    "Cuyo": 44211,
    "socava": 44212,
    "justificacin": 40466,
    "tnicas,": 31770,
    "reza": 34287,
    "cuestin": 806,
    "hockey": 28138,
    "sabamos": 2046,
    "femenina,": 25348,
    "cool": 28139,
    "abandonadas": 28140,
    "Diana": 16694,
    "alcalde.": 26699,
    "Veris,": 36822,
    "exactamente?": 28141,
    "Social.": 26914,
    "gigantesca.": 40467,
    "\"Guerra": 44214,
    "devolviendo": 31771,
    "tecnologas.": 6240,
    "estbamos.": 23019,
    "Pascua": 29961,
    "adentrar": 49365,
    "ltimo:": 44215,
    "afortunado,": 25349,
    "ratio": 28142,
    "cuntico,": 21189,
    "justos": 36823,
    "organizan": 13499,
    "consuelo": 22124,
    "tensin,": 17719,
    "dejara": 6791,
    "econmico,": 4812,
    "menor": 1711,
    "griega.": 47984,
    "vives.": 31772,
    "concentran": 16695,
    "combinadas.": 37257,
    "usarlos": 11795,
    "doler.": 34290,
    "elctrica": 3281,
    "rer.": 14589,
    "propondra": 49523,
    "rendimiento,": 12266,
    "quinientos": 28143,
    "imaginarios": 26700,
    "fabricantes,": 44217,
    "tomarn": 29962,
    "Aquiles.": 44936,
    "acabar,": 44218,
    "reconstruccin.": 36825,
    "Hadrones": 19617,
    "agitado": 36826,
    "tarea,": 8674,
    "pilotos.": 29963,
    "naturaleza?": 25350,
    "juicios.": 24198,
    "cruzadas": 29964,
    "deberan": 991,
    "\"no\"": 28144,
    "mentales.": 9242,
    "Firmamos": 31775,
    "Camern": 44951,
    "retazos": 44219,
    "dudar": 23020,
    "exactamente.": 8675,
    "desacelerar": 23021,
    "tecnologas,": 5918,
    "viajamos": 10328,
    "\"Hemos": 16198,
    "habran": 3784,
    "apndice": 24199,
    "beneficiando": 34291,
    "entiendes,": 47293,
    "evidente.": 28145,
    "alcance": 3346,
    "pasemos": 14204,
    "tocino.": 49072,
    "dganle": 44960,
    "paz": 1560,
    "entregaba": 34292,
    "carga.": 8344,
    "se.": 25351,
    "8.000": 16696,
    "cortarle": 48078,
    "comience": 13659,
    "Cuantas": 31776,
    "discoteca.": 44638,
    "integral": 8083,
    "1947.": 46043,
    "vecindario": 9243,
    "clave": 1017,
    "temtica": 31777,
    "abiertos.": 12632,
    "furtivos": 28384,
    "reconstruir": 3711,
    "estrategias.": 21190,
    "motores,": 13500,
    "AlloEsfera": 44220,
    "iniciacin.": 36827,
    "equilibrado": 36828,
    "activista,": 29966,
    "verla.": 11337,
    "hipottico,": 21191,
    "entero": 3420,
    "prcticas": 3140,
    "CD,": 35997,
    "computador": 3852,
    "receptor,": 34293,
    "proporcionando": 13204,
    "quiebra": 23022,
    "dignos": 19618,
    "1900,": 13831,
    "caminar": 1365,
    "besos": 24201,
    "respeta": 18170,
    "dormitorio": 12897,
    "inspir.": 34294,
    "leones,": 31778,
    "Lucy": 34655,
    "literal,": 26703,
    "conscientemente": 11338,
    "evaluacin.": 29929,
    "cuente.": 40472,
    "Junio": 29967,
    "laboratorio": 978,
    "busquen": 9391,
    "proponiendo": 16697,
    "gritar,": 31779,
    "presiones": 7785,
    "robots.": 4661,
    "infantil,": 11134,
    "venderlas": 34295,
    "feliz\".": 24957,
    "granos": 7661,
    "preparadas": 40473,
    "escuchemos": 29968,
    "presas": 12898,
    "consiga": 28146,
    "confes": 22125,
    "fallaron": 31780,
    "especialidades.": 33538,
    "excelente,": 19619,
    "escpticos.": 40474,
    "Rick,": 31781,
    "meln": 40121,
    "caminaba": 7682,
    "CM:": 26704,
    "\"slo": 44223,
    "compasivamente.": 44224,
    "Photoshop.": 31782,
    "salvar.": 31783,
    "fama": 9146,
    "tradicin.": 26705,
    "2,5": 9671,
    "reducirlo": 28147,
    "descargaron": 40476,
    "Presidente.": 28148,
    "testigo": 6644,
    "decan,": 8792,
    "tectnicas,": 40477,
    "brjula": 17720,
    "ampliamente,": 40478,
    "teclado,": 24572,
    "\"Dale": 40479,
    "estrell": 29969,
    "sequas": 17255,
    "virus,": 5647,
    "encenderlos.": 40480,
    "Roma.": 14923,
    "aferraba": 28149,
    "doblan": 14850,
    "vientre.": 23024,
    "mandarn": 24202,
    "privilegiados.": 49076,
    "lesin": 6567,
    "aparecen.": 34296,
    "conmocion": 44226,
    "Patentes": 18375,
    "cpita,": 16818,
    "amarre,": 35431,
    "partculas.": 12891,
    "automvil": 5648,
    "productiva,": 26024,
    "salud": 448,
    "remplazar": 48571,
    "Jay": 13502,
    "vejez": 25352,
    "culminacin": 34297,
    "fotografas,": 9825,
    "720": 49077,
    "resoluciones": 27639,
    "ganchos": 24203,
    "(un": 28151,
    "honesta.": 32134,
    "subvencin": 22695,
    "ciega,": 19599,
    "[confuso]": 34298,
    "Podra": 1267,
    "nimo,": 25353,
    "idealismo": 20456,
    "juego.": 1938,
    "Los": 103,
    "\"Parece": 22127,
    "rgida,": 26706,
    "secuestrado": 17620,
    "1956,": 49319,
    "Parecen": 14536,
    "Louis": 9826,
    "catedral": 14668,
    "fronteras.": 7786,
    "Rosling.": 45065,
    "cortando": 12899,
    "llegar.": 7393,
    "ahorra": 10329,
    "asocian": 20457,
    "Monlogos": 49078,
    "densidades": 23025,
    "tanta": 1807,
    "min.": 40481,
    "zona.": 8178,
    "hecho,": 179,
    "sabemos,": 2905,
    "policiales.": 44230,
    "ansiosos": 16698,
    "Busco": 28416,
    "Maana,": 45955,
    "manteniendo": 9392,
    "astutos": 23026,
    "apuros.": 40482,
    "Aproximadamente": 18931,
    "enseado": 4354,
    "supernovas,": 32139,
    "serie": 799,
    "poseen": 8075,
    "nucleares": 4771,
    "originales,": 47725,
    "incidente": 9061,
    "duplicado": 10716,
    "rutinas": 23027,
    "pack": 44232,
    "cuales": 975,
    "emparentados.": 37357,
    "monarqua": 21192,
    "experimenten": 20458,
    "Clinton.": 26707,
    "ancianas": 28152,
    "Imaginemos": 12059,
    "procedimientos.": 36831,
    "venderles": 20160,
    "vista": 789,
    "refrescante": 40484,
    "islmico.": 26135,
    "tocar?": 40485,
    "directrices": 23028,
    "ensambla": 37344,
    "hormign.": 28153,
    "Encontrar": 16598,
    "conoca.": 22129,
    "tumoral": 44233,
    "poetisa": 29972,
    "pregunta?": 15912,
    "Medio": 2358,
    "ejercicios.": 26708,
    "cadveres.": 19620,
    "invirtiramos": 44234,
    "prestados": 36832,
    "escuchan": 4244,
    "sumergido": 34300,
    "comentarista": 47447,
    "calculadas": 37365,
    "corrupcin,": 6792,
    "percibimos.": 44235,
    "someten": 44236,
    "archivos.": 26709,
    "alambres,": 44237,
    "facial.": 21325,
    "tiempos": 1942,
    "alcantarillas": 23199,
    "incongruencia": 44240,
    "toro": 20427,
    "destacaba": 36834,
    "exagerado,": 40486,
    "entrenamiento": 3139,
    "llamando": 9990,
    "\"Pienso": 44241,
    "manglares": 22130,
    "recorro": 39242,
    "Roosevelt": 19622,
    "x.": 48188,
    "incremental": 28154,
    "polmica": 21326,
    "vayan,": 40487,
    "rondas": 25325,
    "prototipo.": 10330,
    "llamarlo": 5753,
    "preferencias,": 21193,
    "reservar": 26711,
    "perdidas": 23029,
    "resolvi.": 25354,
    "neocorticales": 47471,
    "rosquilla": 44470,
    "Jane,": 34657,
    "entend.": 18932,
    "bella": 5825,
    "contrapeso": 37383,
    "increment": 26712,
    "envejecimiento": 6951,
    "2001": 9827,
    "epidemilogos": 24205,
    "cocodrilo,": 31786,
    "sucesivamente.": 4005,
    "pieza.": 9087,
    "eso,": 318,
    "cambia": 1185,
    "ordenar": 8676,
    "financiados,": 44242,
    "Saber": 18280,
    ",": 2855,
    "datos,": 1521,
    "Islmica,": 36836,
    "quitarla": 44244,
    "gaviotas": 44245,
    "sorprendentemente,": 10331,
    "gubernamentales,": 22131,
    "Park,": 17180,
    "utilizado.": 28436,
    "empleados.": 12050,
    "holands": 12318,
    "poesa.": 13205,
    "descifrar": 4697,
    "1970,": 10717,
    "electrn,": 34302,
    "dedicarle": 25795,
    "supernova,": 40490,
    "Ucrania.": 26715,
    "perfectamente.": 11572,
    "desempleado,": 44252,
    "Neumann": 28155,
    "estaciones,": 19749,
    "confiaban": 37766,
    "ideologa": 7787,
    "metropolitana.": 25357,
    "mejorarlo.": 25358,
    "extraaba": 40491,
    "pesadas": 15775,
    "tubo,": 21194,
    "ambiciosa": 25359,
    "Michael.": 28156,
    "antepasados": 5807,
    "discapacitados,": 31791,
    "enriquecer": 25360,
    "Unidas,": 11796,
    "Pertenece": 40492,
    "precipicio,": 23031,
    "producto,": 6694,
    "seguido": 4212,
    "Yorker,": 15336,
    "superamos": 31579,
    "enviamos": 4999,
    "buena?": 40493,
    "sensacin.": 14205,
    "temprana.": 8538,
    "empleados": 2529,
    "as.": 452,
    "elicos": 29973,
    "idiota.": 23033,
    "interactivo.": 13832,
    "medioda,": 36838,
    "democrtica.": 26716,
    "98%": 23034,
    "primeros,": 23035,
    "ocupada,": 36839,
    "construir?": 44249,
    "FDA": 10011,
    "extraerle": 37415,
    "servidores": 14537,
    "escucharlo,": 36840,
    "administraron": 49441,
    "salamandra.": 44251,
    "multitud.": 15410,
    "auge,": 37422,
    "mejores": 488,
    "dejarn": 16699,
    "funcionamos": 40494,
    "nazi,": 49083,
    "dueo,": 29975,
    "transformaba": 32187,
    "juez": 6177,
    "alarmante": 22133,
    "golf,": 22409,
    "96,": 34303,
    "global.": 1927,
    "intimidacin": 44253,
    "Deseamos": 31921,
    "afuera,": 3996,
    "sospechoso": 36841,
    "alfabetizacin": 11797,
    "congelados": 36842,
    "postales": 15776,
    "innato": 18281,
    "remix": 18393,
    "relacionados,": 36843,
    "diario?": 44255,
    "derrame": 6953,
    "gerentes": 7788,
    "mundo-": 44256,
    "genio.": 20460,
    "asustado.": 19624,
    "nadie\".": 45219,
    "pedacitos.": 44257,
    "soborno,": 31795,
    "smbolo,": 31796,
    "asignado": 31797,
    "favorita": 4672,
    "lentos,": 33382,
    "flexibilidad,": 25362,
    "estallar": 18933,
    "levantan.": 45226,
    "genial": 2330,
    "botella.": 16700,
    "siente": 1223,
    "hunde": 44259,
    "sepan,": 12319,
    "editor,": 36844,
    "triste": 3712,
    "televisin?": 32198,
    "pongamos": 10332,
    "dificilmente": 45233,
    "Burger": 23773,
    "balanceo": 26717,
    "disparos": 15256,
    "ecologista": 15402,
    "apellido": 28157,
    "buena": 346,
    "cuestin.": 6954,
    "detenernos": 15337,
    "calles": 1735,
    "tardar": 12060,
    "Omos": 22134,
    "aplica": 4743,
    "enciende.": 36847,
    "preocupen": 20461,
    "subasta.": 40497,
    "vainilla.": 36848,
    "links": 21196,
    "subiendo,": 28158,
    "hembras,": 34304,
    "mundanas": 44261,
    "Shanghai": 18934,
    "Amor": 24222,
    "antigua.": 13833,
    "evento.": 13503,
    "placenta": 37453,
    "practicar,": 28159,
    "reconocido": 8539,
    "vigilando": 22135,
    "musical,": 9062,
    "quad": 13431,
    "protegemos": 19625,
    "aplauso.": 28160,
    "echemos": 9465,
    "650": 18282,
    "expedicin.": 20462,
    "convirtieron": 4180,
    "Transition": 28106,
    "Lesterlandia.": 21197,
    "localizadas": 44262,
    "muevo": 12061,
    "desperdiciada": 48085,
    "rata,": 28161,
    "reposo": 44094,
    "creativos": 6432,
    "ofrecieron": 11573,
    "recordarnos": 22136,
    "golpean": 14206,
    "autoritarios,": 37346,
    "accin.": 3156,
    "formulamos": 36849,
    "patrimonio": 9829,
    "aburridos.": 21198,
    "visuales,": 9244,
    "estuvieras": 13834,
    "inyecciones.": 48871,
    "embrionaria.": 45067,
    "remedios": 40498,
    "camisetas.": 44264,
    "atraer": 4245,
    "infantes,": 44265,
    "Iowa": 22137,
    "innecesariamente": 44095,
    "reposo.": 36850,
    "fango": 44266,
    "despus:": 44267,
    "abrasador": 31799,
    "pedazos,": 44268,
    "aman,": 31800,
    "yoyo": 36851,
    "lavar": 11574,
    "plata": 12901,
    "secundarias,": 44269,
    "titulado:": 44270,
    "ratas,": 15216,
    "estoy.": 11570,
    "Intentamos": 11176,
    "instala": 31801,
    "hueso.": 15338,
    "geolgica": 31802,
    "valoras": 44272,
    "solicitar": 18935,
    "VIH.": 4959,
    "hablar;": 45285,
    "lado,": 979,
    "Uds": 2621,
    "jueguen": 18936,
    "an.": 6955,
    "camino...": 45288,
    "cree": 1502,
    "BPA": 28162,
    "metrnomo)": 19963,
    "simulacin,": 19627,
    "emocion": 19869,
    "percibida,": 44273,
    "utilidad.": 36852,
    "Piero": 32227,
    "pasaramos": 49091,
    "acstico.": 44274,
    "crecera": 31804,
    "riesgo?": 22138,
    "trofeo": 33826,
    "encerrada": 36853,
    "lector,": 29980,
    "estresados,": 44097,
    "enfrentndose": 31805,
    "habernos": 18799,
    "tour": 34306,
    "rido": 45294,
    "captulos,": 37493,
    "otorga": 24592,
    "iceberg": 19628,
    "equivalente,": 31806,
    "causalidad.": 36750,
    "observado,": 40501,
    "derrames": 9913,
    "Beck": 14915,
    "IPCC": 36854,
    "biologa,": 5104,
    "2012,": 10333,
    "palacio,": 44276,
    "terrestre,": 18937,
    "PG:": 33207,
    "blogs,": 17723,
    "significara": 12062,
    "actitud": 3725,
    "video:": 44278,
    "hidrulica": 28163,
    "76": 18283,
    "acadmicamente": 36855,
    "caer": 2696,
    "santos": 29982,
    "Madre": 7130,
    "Tecnologas": 30756,
    "arreglados": 40504,
    "distinguen": 31807,
    "48": 7029,
    "reemplazo": 10926,
    "fascismo": 40505,
    "seguir.": 6870,
    "rdenes,": 44280,
    "entonces,": 577,
    "agradecido.": 23040,
    "coincidencia,": 28165,
    "cobren": 47922,
    "niebla,": 35903,
    "tareas.": 10334,
    "Nacional": 2359,
    "'Han'": 49746,
    "permite,": 13206,
    "Habamos": 11798,
    "instintos,": 36856,
    "perfecta": 4047,
    "llamarme": 26027,
    "Gtica.": 48213,
    "jerarqua,": 40506,
    "Fibonacci,": 35916,
    "china.": 12320,
    "alteracin": 19271,
    "Apaguen": 46005,
    "pocos.": 19629,
    "microRNA": 25840,
    "idea,": 1712,
    "Dylan.": 32242,
    "salvarn": 41603,
    "dems": 1207,
    "contrato,": 31808,
    "feliz": 1273,
    "parmetros.": 39506,
    "experimentaban": 44282,
    "este": 33,
    "amor,": 3118,
    "dola": 29629,
    "aulas.": 22139,
    "sorprendidos": 17182,
    "Mam,": 19630,
    "llorar": 9063,
    "circundantes.": 39909,
    "increble?": 36857,
    "posteriores": 24715,
    "guerras": 2920,
    "comunicado": 26719,
    "microelectrnica": 44457,
    "bombea": 19631,
    "arbitrarias.": 45069,
    "deportiva": 34307,
    "disfrutan,": 45342,
    "italianos": 25834,
    "msicos,": 18938,
    "determinaban": 44284,
    "juntos,": 2216,
    "domicilio,": 25365,
    "obesos": 20463,
    "-la": 10718,
    "encant.": 14538,
    "y": 8,
    "encantaba.": 20464,
    "hablas?": 47051,
    "cortada": 22140,
    "Libertad": 16199,
    "tubos": 4772,
    "-aunque": 44286,
    "desemboca": 28166,
    "tolerar": 13836,
    "usos": 6288,
    "incubadora": 17725,
    "liberados,": 40508,
    "ahorran": 12902,
    "qu?\".": 44287,
    "Daily": 34308,
    "acostumbrarse": 36858,
    "comercios": 46156,
    "formados": 17183,
    "calle.": 3183,
    "sonando": 23627,
    "predecesor": 38229,
    "bares": 19146,
    "injusticia": 14621,
    "clera.": 19632,
    "absorber": 10719,
    "disfraces.": 44288,
    "cncer;": 36860,
    "Aprenden": 14925,
    "equivalentes": 14926,
    "animales?": 26720,
    "semana.": 2707,
    "parabrisas,": 38142,
    "llenarlo?": 45774,
    "graduar": 44289,
    "expande,": 31810,
    "Tu": 3221,
    "idiota,": 25368,
    "respeto,": 11575,
    "espacios,": 24210,
    "dirigi": 13346,
    "(o": 15339,
    "girasoles": 40510,
    "manifestar": 25369,
    "bolitas": 17726,
    "zurdo": 47243,
    "concepcin": 9393,
    "marina": 6488,
    "importarle": 40511,
    "plataformas": 6720,
    "1800,": 23041,
    "alquimia": 44291,
    "perra": 25370,
    "reversa.": 31811,
    "carteles,": 44292,
    "llamaban,": 34310,
    "Tech": 47053,
    "\"Saben": 15340,
    "campo?": 40512,
    "articulaciones": 21200,
    "afgana": 30000,
    "hostilidades": 47382,
    "corrimos": 40513,
    "pblico": 703,
    "cual.": 36863,
    "vistazo,": 47913,
    "bastante.": 10720,
    "Braille": 34311,
    "\"Ay,": 13504,
    "perpetuo": 22141,
    "compasivo.": 23251,
    "vera.": 23042,
    "reciclables": 44293,
    "mortales,": 40514,
    "ventanas": 3954,
    "espiritu": 44294,
    "pronunciado": 40515,
    "quedarn": 14988,
    "GPS.": 12602,
    "primates": 13505,
    "magnticos": 19633,
    "come": 5865,
    "reduce,": 40518,
    "recuento": 27644,
    "millon": 28167,
    "pierde.": 28512,
    "agresiones": 45071,
    "ejecuciones": 17671,
    "feminidad.": 44295,
    "recorte": 22143,
    "oposicin": 9138,
    "ayuda,": 4355,
    "Sam.": 40519,
    "vivieron": 9064,
    "medida,": 6058,
    "pregunte,": 23043,
    "homicidios": 17184,
    "raro.": 6178,
    "saludable,": 7684,
    "linaje": 15292,
    "ilustraciones": 30930,
    "caf,": 6645,
    "suceder": 2345,
    "pato.": 21201,
    "seguros": 2386,
    "hockey.": 40520,
    "WiFi": 29986,
    "preguntarles:": 40521,
    "60.": 7204,
    "respondi:": 7995,
    "reyes,": 44297,
    "\"bueno\"": 36864,
    "propsito,": 4310,
    "procesamientos": 40522,
    "XL:": 12903,
    "virtud,": 36865,
    "diseado.": 26723,
    "Perfecto!": 36866,
    "Y": 16,
    "produce.": 18284,
    "uno,": 1522,
    "seal?": 34314,
    "errar": 40523,
    "digitalmente": 17185,
    "desordenado.": 27559,
    "karma": 36867,
    "titular": 7685,
    "disputa": 20466,
    "LOL": 34315,
    "transformar,": 28168,
    "defensa,": 16701,
    "celo.": 44299,
    "suburbio": 34095,
    "reaccionaran": 45445,
    "adecuada,": 10164,
    "ninguna.": 22144,
    "pasar.": 5700,
    "\"en": 13207,
    "parodia": 19634,
    "22%": 37464,
    "1,500": 31570,
    "requirieron": 31813,
    "desechables.": 28169,
    "suite": 45455,
    "nada\"": 36868,
    "80.": 8677,
    "hormiga.": 28170,
    "formado": 7030,
    "falta,": 26725,
    "eso...": 19635,
    "murcilago?": 37603,
    "reclutadores": 46542,
    "doctora,": 44302,
    "compasin": 1520,
    "York.": 2054,
    "interior.": 3862,
    "craneal": 35491,
    "conocimientos,": 36869,
    "positiva": 5437,
    "progresista": 25371,
    "artstico.": 16201,
    "dia,": 31814,
    "lodo.": 34317,
    "automticamente": 4444,
    "sabor,": 22411,
    "estimado": 10165,
    "Siempre": 1111,
    "Nacional.": 23569,
    "haba,": 20467,
    "reaccionar.": 23044,
    "cambiaban": 45471,
    "kenianos.": 37611,
    "mediocridad": 34318,
    "Rosalee,": 44305,
    "algun": 13837,
    "encanta,": 21203,
    "Sidney": 25651,
    "conversin": 28171,
    "amaba": 7813,
    "derramamiento": 21477,
    "\"ms": 31815,
    "masculinas.": 44306,
    "tiranosaurio": 46230,
    "congregacin": 24212,
    "filtros.": 23045,
    "naturaleza,": 2573,
    "cuidadores.": 36752,
    "inesperadas": 19076,
    "dndole": 9992,
    "ranas.": 24213,
    "porttil.": 17727,
    "Venecia": 24214,
    "hroes,": 21807,
    "Adelante,": 21054,
    "globalizacin": 6059,
    "Tesla,": 28533,
    "Prakash.": 44310,
    "poblacion": 31271,
    "79": 26726,
    "clulas;": 45500,
    "presentan.": 36871,
    "vistieron": 40526,
    "Perderamos": 44312,
    "antepasado": 22029,
    "enfermera,": 21204,
    "trato": 2530,
    "realistas": 16702,
    "aadido": 16203,
    "montn": 751,
    "formacin.": 17728,
    "Earth,": 28110,
    "artes,": 12321,
    "dentales": 36872,
    "frustrante": 15047,
    "preparatoria,": 29988,
    "fallar": 15777,
    "asesinada": 25372,
    "llamadas": 2249,
    "cocleares": 33189,
    "cima": 2498,
    "publicado,": 43229,
    "masiva": 4246,
    "mentalidad,": 26727,
    "185": 37634,
    "incompatible": 37635,
    "tarea": 1340,
    "\"Que": 9830,
    "inclinaciones": 34321,
    "Prozac,": 44316,
    "hacer.": 607,
    "vehculo": 2881,
    "cargada": 19636,
    "exageracin.": 26728,
    "hombre": 355,
    "democracias": 8287,
    "baile": 6721,
    "mecnicos": 12904,
    "seguros.": 7083,
    "ECG": 40527,
    "trgica.": 36873,
    "Phoenix": 26729,
    "funciona?": 8429,
    "ser.": 2291,
    "anular,": 45076,
    "inflado": 34322,
    "TEDTalks": 12063,
    "apreciaban": 44318,
    "planeta": 584,
    "paseando": 36874,
    "oir": 15343,
    "androides": 29991,
    "quinto": 6489,
    "ultravioletas": 34323,
    "ganaba": 21319,
    "toparse": 44319,
    "chorro": 18940,
    "volcnica.": 46850,
    "cuestionables.": 49094,
    "levantara": 45551,
    "gordo": 16703,
    "judos,": 18285,
    "genuina": 24215,
    "incierto": 40528,
    "cosmologa.": 40529,
    "seorita": 16930,
    "sospechosos.": 36875,
    "universidades,": 13838,
    "mritos": 30287,
    "peleas": 18428,
    "fui.": 13839,
    "(juego": 49691,
    "autista": 14638,
    "romance,": 36877,
    "animando": 31817,
    "atrevido": 48092,
    "enfrente": 6871,
    "Can,": 29932,
    "humano": 669,
    "irona": 8179,
    "creacin": 1617,
    "informales": 27646,
    "necesitbamos": 4876,
    "burocracia,": 31819,
    "coste.": 25373,
    "cajn": 21205,
    "representando": 15344,
    "independientes.": 11342,
    "concebir": 18918,
    "golpeado": 11576,
    "levadura": 11577,
    "imprimimos": 31820,
    "ranking": 25374,
    "absorbidas": 47059,
    "Twitter,": 5183,
    "Mostrar": 24217,
    "Enrico": 36609,
    "Formamos": 40530,
    "ubicua": 44322,
    "pastel,": 31189,
    "estancia": 20468,
    "elega": 34324,
    "sesenta.": 44482,
    "humildes.": 44323,
    "fantasas": 22146,
    "inmersin": 14542,
    "caja,": 9386,
    "necesito,": 34325,
    "predijeron": 21320,
    "extrayendo": 21206,
    "ofrezca": 25671,
    "amistad.": 26730,
    "propagacin.": 37668,
    "audaz": 12064,
    "logr,": 22147,
    "diciendo": 896,
    "tobogn": 40531,
    "minerales.": 48446,
    "resistiendo": 28173,
    "bachillerato": 32342,
    "procede": 15522,
    "abri.": 25375,
    "ingenio.": 24218,
    "Ashley": 21667,
    "discusin": 2997,
    "quemado.": 48093,
    "Hermanas": 44324,
    "Facebook": 2883,
    "pensarlo,": 29994,
    "gases": 2489,
    "binica,": 34246,
    "Guau.": 21402,
    "llamativas": 44326,
    "luz\".": 34326,
    "\"Buscando": 34327,
    "mutante,": 44327,
    "lograba": 26466,
    "magnitud": 5105,
    "similitudes": 17729,
    "inferior.": 8928,
    "cabeza?": 24219,
    "HIV.": 32617,
    "Itay": 34328,
    "Nuestras": 4527,
    "solucin?": 18941,
    "atractiva,": 28271,
    "dispositivo": 1298,
    "Forjar": 34535,
    "pregunto,": 8180,
    "gibones": 44996,
    "representadas": 23046,
    "ahorrara": 29933,
    "vuele,": 36880,
    "algunas,": 25377,
    "botn,": 20469,
    "Extra": 34316,
    "volando": 4017,
    "valor?": 34330,
    "lquida.": 28175,
    "cerco": 49164,
    "adinerada": 45624,
    "pene.": 40532,
    "desapareciera": 34331,
    "informativas": 45029,
