{
  "src_word2id": {
    "": 10,
    "quedado": 26,
    "y": 11,
    "agradecer": 27,
    "que": 5,
    "verdadera": 28,
    "Ahora": 29,
    "atrs.": 30,
    "honor": 31,
    "simplemente": 34,
    "m.": 35,
    "cosa": 81,
    "ha": 36,
    "subirme": 37,
    "mi": 38,
    "Les": 39,
    "all": 40,
    "despus": 66,
    "vez.": 42,
    "o": 43,
    "Blanca": 33,
    "para": 8,
    "tena": 44,
    "sido": 45,
    "gran": 46,
    "casa": 47,
    "decir": 51,
    "oportunidad": 49,
    "ocho": 50,
    "cualquier": 48,
    "nosotros": 52,
    "este": 17,
    "yo": 53,
    "desde": 54,
    "historia": 18,
    "<pad>": 0,
    "Estoy": 55,
    "una": 12,
    "gracias": 56,
    "Y": 19,
    "deseo": 57,
    "un": 20,
    "granja": 58,
    "viajando": 59,
    "Chris.": 105,
    "S": 62,
    "50": 73,
    "vehculos": 64,
    "Vol": 65,
    "nuestra": 41,
    "verdad": 86,
    "posicin!": 83,
    "suena": 68,
    "golpe.": 69,
    "por": 13,
    "extremadamente": 70,
    "lo": 14,
    "Poco": 75,
    "</s>": 2,
    "venir": 74,
    "pero": 76,
    "Es": 77,
    "otra": 78,
    "ilustrar": 79,
    "a": 9,
    "agradecido.": 80,
    "caravana": 32,
    "vicepresidencial": 82,
    "parte": 16,
    "conferencia,": 84,
    "(Sollozos": 21,
    "esta": 85,
    "quitarme": 123,
    "ustedes,": 67,
    "digo": 107,
    "tener": 87,
    "mir": 88,
    "avin": 89,
    "cada": 90,
    "aos.": 72,
    "tenemos": 92,
    "ustedes": 93,
    "al": 94,
    "estbamos": 95,
    "porque": 96,
    "avin!": 97,
    "sinceramente,": 98,
    "conduciendo": 99,
    "<s>": 1,
    "mismos.": 100,
    "zapatos": 71,
    "millas": 101,
    "rpida": 102,
    "comentarios": 91,
    "en": 7,
    "eso": 103,
    "Tipper": 104,
    "No": 61,
    "es": 22,
    "amables": 106,
    "necesito!": 60,
    "noche.": 111,
    "sus": 109,
    "escenario": 110,
    "haba": 108,
    "dir": 112,
    "Nashville": 23,
    "la": 15,
    "como": 113,
    "todos": 114,
    "conmovido": 115,
    "He": 116,
    "esto": 117,
    "retrovisor": 118,
    "Pnganse": 119,
    "fingidos)": 24,
    "de": 6,
    "acerca": 120,
    "el": 25,
    "verdad.": 121,
    "--": 4,
    "me": 122,
    "<unk>": 3,
    "segunda": 63,
    "repente": 124,
    "Casa": 125,
    "tengo": 126,
    "pequea": 127,
    "Muchas": 128,
    "botas": 129,
    "mis": 130,
    "dejamos": 131
  },
  "tgt_word2id": {
    "": 11,
    "I": 4,
    "or": 89,
    "home": 32,
    "Now": 33,
    "50": 34,
    "our": 35,
    "honor": 37,
    "about": 38,
    "Thank": 39,
    "thank": 40,
    "what": 17,
    "yourselves": 41,
    "boots": 42,
    "eight": 128,
    "other": 43,
    "conference,": 44,
    "that": 45,
    "sudden": 52,
    "need": 49,
    "There": 50,
    "true": 51,
    "all": 18,
    "left": 53,
    "And": 19,
    "my": 20,
    "take": 54,
    "years.": 55,
    "rear-view": 56,
    "for": 12,
    "east": 36,
    "been": 21,
    "opportunity": 87,
    "back": 84,
    "have": 8,
    "it": 22,
    "airplane!": 105,
    "were": 71,
    "is": 62,
    "every": 63,
    "Force": 60,
    "position.": 65,
    "no": 66,
    "grateful.": 67,
    "Air": 73,
    "want": 69,
    "<pad>": 0,
    "shoes": 70,
    "House": 57,
    "that.": 72,
    "partly": 68,
    "miles": 48,
    "illustrate": 74,
    "had": 90,
    "an": 76,
    "motorcade": 77,
    "I'll": 78,
    "Two": 124,
    "quick": 80,
    "nice": 81,
    "Driving": 82,
    "on": 23,
    "that's": 83,
    "so": 85,
    "a": 7,
    "it's": 86,
    "away": 58,
    "you": 13,
    "little": 24,
    "you,": 88,
    "Nashville.": 47,
    "there.": 75,
    "night.": 91,
    "</s>": 2,
    "It's": 92,
    "twice;": 64,
    "flew": 127,
    "farm": 93,
    "bit": 46,
    "get": 95,
    "truly": 96,
    "stage": 97,
    "mirror": 98,
    "blown": 99,
    "White": 100,
    "<s>": 1,
    "after": 59,
    "extremely": 102,
    "sob)": 25,
    "to": 5,
    "true.": 103,
    "of": 9,
    "but": 104,
    "Tipper": 61,
    "Chris.": 106,
    "off": 107,
    "this": 14,
    "because": 108,
    "Soon": 109,
    "comments": 110,
    "tell": 111,
    "from": 112,
    "sounds": 113,
    "like": 26,
    "know": 114,
    "much,": 115,
    "and": 15,
    "by": 116,
    "Nashville": 117,
    "just": 118,
    "thing": 119,
    "hit": 120,
    "the": 6,
    "we": 27,
    "ourselves.": 121,
    "looked": 122,
    "story": 28,
    "say": 29,
    "--": 10,
    "I'm": 123,
    "great": 94,
    "was": 125,
    "come": 126,
    "many": 79,
    "<unk>": 3,
    "sincerely,": 101,
    "driving": 129,
    "one": 130,
    "Put": 131,
    "(Mock": 30,
    "me.": 31,
    "in": 16
  }
}